export default {
    cards:  [
                { image_src : require('@/assets/images/material.webp'),
                  image_alt: "материал",
                  title : "материал",
                  description : "Коврики EVA всесезонные и отличаются уникальной поверхностью материала с ячейками " +
                                "ромбовидной формы. Из-за чего вода не проливается при изъятии ковра и не плещется " +
                                "при езде. Коврики воду не пропускают." },
                { image_src : require('@/assets/images/otlichie.webp'),
                  image_alt: "отличия",
                  title : "отличия",
                  description : "Резиновые коврики загибаются и лезут на педали. EVA коврики такого не допустят! " +
                                "Специальные липучки держат его в одном положении. При желании, для водителя " +
                                "устанавливается подпятник из рельефного алюминия." },
                { image_src : require('@/assets/images/rascvetka.webp'),
                  image_alt: "расцветка",
                  title : "расцветка",
                  description : "Автомобильные коврики EVA можно заказать и в индивидуальных размерах и в разных " +
                                "цветах, которые комбинируется на выбор покупателя с такими же цветами окантовочной " +
                                "полипропиленовой ременной ленты." }
                ]

}

